{
  "myQuizzes": "My Quizzes",
  "gotoOngoing": "Go to Ongoing Quiz",
  "createQuiz": "Create Quiz",
  "startQuiz": "Start Quiz",
  "sharedQuizzes": "Shared Quizzes",
  "templates": "Templates",
  "searchShared": "Search Shared Quizzes",
  "quizName": "Quiz name",
  "create": "Create",
  "copy": "Copy Quiz",
  "noSlides": "No slides yet",
  "deleteQuiz": "Delete Quiz",
  "deleteQuizDescription": "Are you sure you want to delete the quiz: ",
  "copyDescription": "Once you copy the quiz, you will be able to edit it and make it your own.",
  "collection": "Collection",
  "questionTypes": "New and exciting question types!",
  "playNow": "Play Now!",
  "signIn": "Sign In",
  "signUp": "Sign Up",
  "avatarText": "Choose from thousands avatars!",
  "slogan": "Creative, Simple and Unique",
  "inspotext": "Challenge your friends' knowledge with exciting formats—Are you a Geography Giant? Locate It. Math Master? Snipe the Number. Memory Monarch? Ticking Time Bomb. Quick Thinker? Fastest on the Buzzer. With Zap, you can show off your expertise, make your knowledge shine, and create the ultimate quiz experience.",
  "getStarted": "Get Started!",

  "stepTitles": {
    "0": "Build it, quiz it, win it!",
    "1": "Invite your friends!",
    "2": "Watch the action unfold & enjoy the fun!"
  },

  "stepText": {
    "0": "Get started with Zap by creating quiz and game night slides. Add a variety of interactive challenges to keep your friend sengaged, all within one easy-to-use app.",
    "1": "Your friends can join the fun on any device, just by scanning a QR code or using a link—no apps required!",
    "2": "Follow the action, track the scores, and watch as the tension builds, leading to a dramatic finish and the crowning of a winner."
  },
  "questionCarouselText": "Explore our question types",
  "readmore": "Read more about us!",
  "questionDescriptions": {
    "bomb": "In Ticking Timebomb, players take turns answering questions within a set time. If time runs out, you lose a life. The last player standing wins!",
    "locateit": "Think you know geography? Pin the right location on the world map! Choose from various difficulty levels, ranging from landmarks to precise locations, and test your knowledge with different settings!",
    "matching": "In Meet Your Match, players try to match different options to labels. The player with the most correct matches wins!",
    "fastest": "Players race to answer correctly. The first to answer wins!",
    "rank": "Players rank a list of items in the correct order. The player with the most correct rankings wins!",
    "jeopardy": "In Jeopardy, players answer questions to earn points. The player with the most points at the end wins!"
  }
}
